ホームページに説明会の予約が入りました。

----------------------------------------------------
お客様情報
----------------------------------------------------
お問い合わせ日時 :	{{ date('Y年m月d日 H:i') }}
保育園・幼稚園名と在園状況:{{$kinder_attend}}
小学校名と在学状況:{{$primary_attend}}
----------------------------------------------------
申込内容
----------------------------------------------------
通学をご検討中のスクール : KidsUP{{$school_name}}校
説明会場 : {{$school_name_disp_hidden}}校
参加日時 : {{$time_disp_hidden}}

----------------------------------------------------
お問い合わせ内容
----------------------------------------------------
【説明会へのご参加】
{{ $body }}


----------------------------------------------------
 KidsUP（キッズアップ） お客様サポート
 (TEL)：0120-378-056
 メールアドレス：hq@kids-up.jp
 ホームページ https://kids-up.jp
 住所：〒120-0034
 東京都足立区千住1丁目4番1号 東京芸術センター11F
 営業時間：10時00分〜20時00分
