※本メールはお客様からのお問合せフォームが弊社のサーバに到達した時点で送信される自動配信メールです。

この度は、KidsUP（キッズアップ）へキッズモデルのご応募を頂きありがとうございます。お客様のご用件を下記の内容で承りましたのでご連絡申し上げます。
このメールが到着後２営業日以内に当方の担当より、連絡の無い場合、何らかの不具合が起こっている可能性がございます。
大変お手数ではございますが、hq@kids-up.jpまでご連絡ください。

------------------------------------------------------------------
ご応募情報
------------------------------------------------------------------

応募日時 :	{{ date('Y年m月d日 H:i') }}
お子様のお名前  :  		{{ $data['name'] }}
保護者のお名前  :  		{{ $data['parent'] }}
メールアドレス  :	{{ $data['email'] }}
@if(!empty($tel))
電話番号　: 		{{ $data['tel'] }}
@endif


------------------------------------------------------------------------
 KidsUP（キッズアップ） お客様サポート
 (TEL)：0120-900-503
 メールアドレス：hq@kids-up.jp　ホームページ https://kids-up.jp
 住所：〒145-0071 東京都大田区田園調布1-5-2
 営業時間：10時00分〜20時00分
