※本メールはお客様からのお問合せフォームが弊社のサーバに到達した時点で送信される自動配信メールです。

この度は、KidsUP（キッズアップ）へ資料のご請求をいただき誠にありがとうございます。お客様のご用件を下記の内容で承りましたのでご連絡申し上げます。
このメールが到着後２営業日以内に当方の担当より、連絡の無い場合、何らかの不具合が起こっている可能性がございます。
大変お手数ではございますが、hq@kids-up.jpまでご連絡ください。

------------------------------------------------------------------
お客様情報
------------------------------------------------------------------

お問い合わせ日時 :	{{ date('Y年m月d日 H:i') }}
お名前  :  		{{$name}}
メールアドレス  :	{{$email}}
@if(!empty($number))
電話番号　: 		{{ $number }}
@endif
郵便番号　: 		〒{{ $zip }}
住所　: 		{{ $address }}

------------------------------------------------------------------
お問い合わせ内容
------------------------------------------------------------------
【資料のご請求】
{{ $body }}


------------------------------------------------------------------------
 KidsUP（キッズアップ） お客様サポート
 (TEL)：0120-378-056
 メールアドレス：hq@kids-up.jp　
 ホームページ https://kids-up.jp
 住所：〒120-0034
 東京都足立区千住1丁目4番1号 東京芸術センター11F
 営業時間：10時00分〜20時00分
